Repository: ItsMeIns/TMDB
Catalog: TMDB Mini/VIew/*.lproj/Main.strings
Languages: uk

# 024-D5-nih.configuration.title
source: Save
uk: Зберігти

# 024-D5-nih.normalTitle
source: Button
uk: Зберігти

# 15T-cY-41u.title
source: Movies and serials
uk: Фільми та серіали

# 86e-5O-7wD.title
source: Detailed description
uk: Детальніше

# QdJ-Xp-tot.segmentTitles[0]
source: Movies
uk: Фільми

# QdJ-Xp-tot.segmentTitles[1]
source: Serials
uk: Cеріали

# lky-OG-bUS.text
source: Release:
uk: Дата виходу:

# nFa-Jx-s6R.title
source: Movies and serials
uk: Фільми та серіали

# nJL-Cs-NH8.title
source: Look later
uk: Переглянути пізніше

# rMb-Ly-Bnt.title
source: Look later
uk: Переглянути пізніше
